{
   "auto_slide": "Auto slide",
   "languages": "Languages",
   "funny_facts": "Funny facts!",
   "Hale01": "Hale Afshar or Baroness Afshar",
   "Hashem01": "Muhammad Hashem Pesaran",
   "Nima01": "Nima Arkani",
   "Behrooz01": "Behrooz Broumand",
   "Farhad01": "Farhad Ardalan",
   "Mehdi01": "Mehdi Bahadrinejad",
   "Kamran01": "Kamran Elahian",
   "Masud01": "Masoud Ali Mohammadi",



  "Hale01_desc": "He was a professor of political science at York University and a member of the British House of Lords. He is a former law professor at Tehran University and a member of the National Assembly.",
  "Hale01_size": "Education:\nHas a PhD from the University of Cambridge, England and was a member of the British Academy of Social Sciences\nHale Afshar called himself a Shia and a Muslim feminist and was a member of the editorial board of more than 10 academic journals in the world.",
  "Hale01_distance_from_sun": "Books and works :\n 1- Islam and feminism, a case study of Iran, published by: Macmillan, 1998 \n 2- Women in the future life; examining race and ethnicity, Mary Maynard, Myfanwy Franks and Sharon Wray , Publications: University, 2008 \n 3-Women and Globalization and Dispersion in the Developing World, in collaboration with Stephen Barrientos, Publishing: Macmillan, 1999 \n 4- In collaboration with Deborah Eade, Development, Women and War Publishing, Oxfam ( Oxfam), 2004 \n 5-Beyond the Hijab in Women and Islam: Critical Concepts in Sociology, edited by Heideh Moghisi. London: [[Muslim Women and Feminism]]: Images from Iran, 2005 \n 6-Can I Hair See you? Choice, Attitude: [[Conflict of Faith and Feminism for Muslim Women in Ethnic and Racial Studies Coverage]], Volume 31, Number 2, February 2008 \n",
  "Hale01_temperature": "Activities:\n On December 13, 2007, Hale Afshar was elected as a member of the House of Lords of the British Parliament with the title of Baroness Hale Afshar.\n",
  "Hale01_additional_info": "\nHale Afshar is the son of Hassan Afshar, a former professor of law at the University of Tehran and a member of the National Council. At the age of 14, Hale Afshar immigrated from Iran to England at her own insistence. She returned to Iran in the summers. After finishing her studies, Afshar In England, he worked for a while in the Ministry of Cooperation in Iran and then returned to England. In 2005, he received the Great Britain Medal of Honor for his service to the equality of humanity. Afshar is the founder and head of the Muslim Women's Network. He has published some of his writings. It has been published under the pseudonym Homa Omid.",

  "Hashem01_desc": "He is one of the most famous Iranian-born economists in the world and lives in the UK. He holds a doctorate in economics from Cambridge University, is a professor emeritus at ..."  ,
  "Hashem01_size": "Biography:\n Mohammad Hashem Parran received his high school diploma from Namazi School (Shiraz). In November 1964, he went to England with a scholarship from the Central Bank of Iran for higher education. He received his bachelor's degree in economics, mathematics and statistics - with honors - from the University of Salford. Then, he received a PhD in Economics from the University of Cambridge. \n",
  "Hashem01_distance_from_sun": "Awards: \n Honorary Doctorate from Maastricht University (2013) \n Honorary Master's Degree from Cambridge University (2003) \n Honorary Doctorate from Goethe University Frankfurt (2008) \n Honorary Doctorate from Salford University (1993) \n ",
  "Hashem01_temperature": "Academic and research background:\n Full professor emeritus of the University of Cambridge (1988-2012) \n Holder of the John Elliott Chair in Economics at the University of Southern California (present-2005) \n Continuing Research Fellow of Trinity College, Cambridge ( present-1977) \n Full Professor of Economics and Director of the Applied Econometrics Program at the University of California, Los Angeles (1989-1993) \n Visiting Professor at Harvard University, Vienna Institute for Advanced Study, University of Pennsylvania, University of Southern California, Australian National University \n Member Continuity of the British Academy, Econometric Society, and Journal of Econometrics. He ranked 19th among the top 20 European economists in 1993-1996 in terms of the number of citations to his articles. (after Mark Blagg and before Angus Maddison).\nAlso, in the April 2010 ranking of the website ideas.repec, he was ranked the fourth economist in the world (with 427 points) according to the number of citations to his articles. He is also the founder of Applied Econometrics magazine, and together with his brother - Bahram Pesaran - designed and marketed the Microfit econometrics software.",
  "Hashem01_additional_info": "\n Mohammad Hashem Pesran is one of the most famous Iranian economists in the world and lives in the UK. He holds a doctorate in economics from Cambridge University, is a professor emeritus at Cambridge University (1988-2012), and holds the John Elliott Chair in Economics in University of Southern California (present-2005) and Continuing Research Fellow at Trinity College, Cambridge (present-1977).He is also a former Professor of Economics and Director of the Applied Econometrics Program at the University of California, Los Angeles (1989-1993); He is a former visiting professor at Harvard University, Vienna Institute of Advanced Studies, University of Pennsylvania, University of Southern California, Australian National University, and a member of the British Academy, Econometric Society, and Journal of Econometrics. n Thomson Reuters Institute on September 27, 2013, Mohammad Hashim Pesran was named as one of the possible winners of the 2013 Nobel Prize in Economics.",
  
  "Nima01_desc": "Nima Arkani is an American-Canadian physicist in the field of particle physics and applied string theory and is currently a full professor at the Institute for Advanced Studies.",
  "Nima01_size": "Education and research:\n Arkani Hamed's family immigrated to Canada, where he finished high school and entered the University of Toronto to study for a bachelor's degree. Nima graduated from the University of Toronto with honors in mathematics and physics. and then went to the University of California, Berkeley, where he studied under Lawrence Hall. Nima has researched Newton's theory and laws since he was 14. He received his Ph.D. in 1997 and joined the SLAC department at Stanford University to continue He went on to post-doctorate studies. In 2001, at the prestigious Harvard University, he worked on ultrafine particles with Howard Georgi and Andrew Cohen. The HIGGS theory is the result of his discoveries in this field. From 2002 to 2008, he was a senior professor at the university. Harvard has been.\n",
  "Nima01_distance_from_sun": "Awards and honors: \n In 2012, he received the prize for fundamental physics from US-based Russian billionaire Yuri Milner for his work on the Little Higgs. \n He is also 32nd on the list of 100 Living Geniuses. It is the world. In 2005, Nima Arkani Hamed won the PHI BETA KAPPA award from Harvard University for her higher education.",
  "Nima01_temperature": "Early life:\n His father (Jafarqli Arkani Hamed), who was also a physicist from Iran (Tabriz) and a graduate of the Massachusetts Institute of Technology in 1969, and a scholarship from the Iranian government, is currently a professor emeritus at McGill University in Canada. The field is geophysics. At that time, Nima's father was working in Houston on the analysis of the physical characteristics of the moon in the framework of the Apollo project. Hamideh Elesti, Nima Arkani's mother and Sanaz, sister, are also physicists. Arkani's father, who worked at Sharif University during the 1357 Iranian revolution, and For some time he was the head of its physics faculty, together with 14 other colleagues, he condemned the closing of the universities in an open letter. The signatories of that letter were blacklisted and according to Jafar Arkani, they would be imprisoned or executed if found. He hid and Finally, after paying 50,000 dollars, which was his life capital, to the smugglers, he and his family escaped from Iran on horseback across the Turkish border in 1981 and tore up their passports while crossing the border. Nima, who was ten years old, developed a fever of 107 degrees Fahrenheit and could not walk. Jafar got help from a group of Kurdish nomads, among whom was one of the leaders of the Kurdish opposition, who sent horses to rescue Jafar's family, who were left in the valley. \n",
  "Nima01_additional_info": "\n Nima Arkani is an American-Canadian physicist in the field of applied particle physics and string theory and is currently a full professor at the Institute for Advanced Studies. In 2016, Arkani-Hamid invited China to run the Center for Future High Energy Physics He accepted. This center is going to build the world's largest particle accelerator.The teaching and research of medical sciences was not even enough to be accepted as a member of the academy, and on the other hand, the process of selecting them was incorrect and there was no request for their appointment from the continuous members of the academy, I see the perspective of the academy as very dark and low level.\n ",
   
  "Behrooz01_desc": "Behrooz Broumand (born 1319 in Qaimshahr) is an Iranian doctor, a permanent member of the Academy of Medical Sciences, a university professor and a member of the Iranian ....",
  "Behrooz01_size": "Life:\n His father was Gholam Ali Broumand Shahmirzadi. He says this from his childhood: I remember from my childhood that my father Shadrovan, who is a well-known and famous businessman and the head of the Red Lion and Red Sun Association and Organization of Qaim Shahr It became my model for my future life. I was less than ten years old when a big fire occurred in Qadiklah, a part of Qaim Shahr city, and my father rushed to help the victims with all his might, and all of my father's business places became a place to help the victims of the fire. And from those days I was introduced to cotton and alcohol and antiseptics. Then the injured would encourage me to serve more and this would set the foundation for my motivation to become a doctor.) \n",
  "Behrooz01_distance_from_sun": "Political activity \n Behrooz is a member of the Nationalist Party of Iran. He gave a speech on the day of the funeral of the Forohrs in Behesht Zahra and is an active participant in their anniversary ceremony. He is also a speaker at the anniversary ceremony of Mossadegh's death in Ahmedabad in It was 1384 and 1386. Behrooz Broumand was elected to the Central Council of Iran's National Front (Fourth National Front) in 1357. Behrooz Broumand was one of the founders of the National Front Physicians Organization along with Dr. Mousavian, and in 1358 at the same time as the Iranian People's Party left He separated from the National Front. Struggle for Independence - Dr. Abdul Karim Anwari - London Satrap Publishing - 2014 - p. 265 \n During the Bahman Revolution of 1957, he gave various speeches to the employees of the Ministry of Finance, Health, and Television in Tehran to advance the goals of the revolution. After the victory of the revolution, he gave a speech at Shiraz University in 1959 and also gave a speech at Ibn Babouye, Tehran, at the tomb of martyrs on 30th of July. After the appointment of Alireza Marandi to replace Iraj Fazel, after Fazel protested against the suppression of the people after the elections. The presidency, Broumand protested this act by publishing a letter and wrote: I learned with great sadness that Dr. Alireza Marandi was appointed as the head of the Academy of Medical Sciences by a wrong method by the Supreme Council of the Cultural Revolution, and because the background of Dr. Marandi In the teaching and research of medical sciences, it was not even enough to be accepted as a member of the academy, and on the other hand, the process of selecting them was incorrect and there was no request for their appointment from the continuous members of the academy, I see the perspective of the academy as very dark and low level.\n ",
  "Behrooz01_temperature": "Positions:\n Head of Iran's first dialysis and kidney transplant center affiliated with the Ministry of Health 1354-1358\n President of Iran University of Medical Sciences 1358-1360\n Participating in educational and therapeutic activities behind the front line in Abadan and Ahvaz Until the end of the war\n Head of Internal Department of Firouzgar Hospital from 1355 to 1358\n Head of Nephrology Department of Dr. Shariati Hospital affiliated to Tehran University from 1360 to 1364\n President of Iranian Scientific Association of Nephrology for five terms \n Associate member of Academy of Medical Sciences from 1382-1385 \n continuous member of the Academy of Medical Sciences since 1386 \n membership in the board of directors of the Sports Federation of Special Diseases \n membership in the clinical department of the Academy of Medical Sciences \n two-term membership in the board of directors of the Medical System Organization of the Center of the Islamic Republic of Iran \n Member of the Editorial Board of Nephron Journals (from 1975-2000) and AIM \n Member of the Board of Directors of the Organ Transplantation Society \n Member of the Editorial Board of the American Journal of Transplantation since January 2011 \n Representative of Iran in MESOT for two years \n Vice President of MESOT for for two years \n",
  "Behrooz01_additional_info": "\n The Father of Iran's Nephrology Science\n Based on the investigations carried out by the Central Committee and the Board Committee of the World Association of Nephrology, Behrooz Broumand was recognized as the founder and pioneer of the knowledge of kidney diseases and nephrology.",

  "Farhad01_desc": "He is a professor emeritus of physics at Sharif University of Technology and Research Institute of Basic Sciences. He continued his studies until the master's degree at ...",
  "Farhad01_size": "Summary :\n Head of Physics Research Institute, Fundamental Sciences Research Institute, 1372 - 1383 Head of Physics Faculty Deputy of Physics Faculty Head of Physics Research Center at Theoretical Physics Research Center \n ",
  "Farhad01_distance_from_sun": "Teacher and Faculty of Sharif University of Technology\n",
  "Farhad01_temperature": "Honours:\n Participation in the creation of the Research Institute of Basic Knowledge as a recognized scientific-research center in the field of basic sciences at the international level, has played a great role in the development of physics education and research in the country, especially in the field of string theory. .\n",
  "Farhad01_additional_info": "\n Most of his research is in the field of string theory and particle physics. From 1372 to 1383, he was the head of the Physics Research Institute of the Research Institute of Basic Sciences. He is also one of the pioneers of cooperation with CERN (European Organization nuclear research) in the LHC project. In 2009, he was elected as a distinguished member of the American Physical Society. It has announced a measure and also expanding the participation of Iranian scientists in CERN and Middle East projects.",

  "Mehdi01_desc": "Mehdi Bahadrinejad, (born on 22nd of August 1312 in Tehran), is a professor of mechanical engineering faculty of Sharif University of Technology and one of the continuous ...",
  "Mehdi01_size": "Education:\n Mehdi Bahadrinejad completed his secondary education at Alborz High School in Tehran. [6] He started university studies in the field of mechanical engineering at the Technical Faculty of Tehran University in 1335 and was ranked first in 1335. [6] After working for a while in a consulting engineering company in Tehran, he went to America using a government scholarship to continue his studies and after obtaining a master's degree from the University of Wisconsin, he received a doctorate from the University of Illinois. and received it in 1343. \n",
  "Mehdi01_distance_from_sun": "Mehdi Bahadrinejad, after receiving his doctorate, taught in America for two years and then returned to Iran. After returning to Iran, he taught at Shiraz University and became a professor in 1351 He was transferred to Sharif University of Technology in 1366 and has been engaged in teaching and research in this university since then. In addition to these universities, Bahadrinejad taught in three universities in America and one university in Canada for 12 years. and has done research. Also, he has conducted research activities in two research centers in Austria and Italy for 3 summers. \n Bahadrinejad has been to 34 countries more than 130 times to present research articles and give speeches in international conferences and seminars, or visit activities He has traveled for research. Also, he was selected as the country's lasting face in 1380 and in the first period of selection of lasting faces.\n",
  "Mehdi01_temperature": "Positions: Research Vice President of the Academy of Sciences of the Islamic Republic of Iran \n Member of the Board of Trustees of Sharif University of Technology, 1379-1383 \n President of the Mechanical Engineers Association of Iran, 1367-1378 \n President of the Solar Energy Association of Iran, 1373- 1377 \nDeputy of Graduate Studies of Sharif University of Technology, 1370-1367 \n Member of the Founding Board of the Iranian Solar Energy Scientific Association, 1372\n",
  "Mehdi01_additional_info": "\n In his career, more than 100 scientific articles in English and Farsi languages, authoring two volumes of scientific-mystic books in Persian, English and Spanish languages, a mystical book in Persian and three books in the field of mechanical engineering The Persian language can be seen.",

  "Kamran01_desc": "Kamran Elhian (born 1954) is an Iranian-American entrepreneur who chairs the board of directors of Global Catalyst Partners. \n The company is an international, technology-focused ...",
  "Kamran01_size": "Education:\n He immigrated to the United States before the 1357 Iranian revolution. He received a bachelor's degree in computer science, mathematics and a master's degree in computer graphics engineering from the University of Utah. \n Elahian is one of the founders of companies such as Sears Logic and It's Plantub.\n",
  "Kamran01_distance_from_sun": "Entrepreneur without borders, philanthropist, technology supporter, investor, chairman of the board of directors and one of the founders of Global Catalyst Partners, member of the board of directors of Actelis Networks, Beceem Communications, iKoa SoundHound\n",
  "Kamran01_temperature": "",
  "Kamran01_additional_info": "\n He is also the president and founder of Global Catalyst Foundation. Global Catalyst Foundation is a private foundation founded by Global Catalyst Associates. Its mission is to improve people's lives through the effective use of information technology. \n Kamran Co-chair UNGAID Global Alliance for Information and Communication Technologies and Development (GAID) by the United Nations is a global forum that comprehensively addresses cross-cutting issues related to information and communication technologies in development.",

  "Masud01_desc": "Martyr Masoud Ali Mohammadi was born in April 1340 in a religious family in one of the villages of Izeh city. He completed primary and secondary education in the same city.",
  "Masud01_size": "Scientific background:\n and obtained a bachelor's degree from Shiraz University (1364) and a master's degree (1367) and a doctorate in physics with a specialization in fundamental particles from Sharif University of Technology in 1371. He was one of the students of the first Ph.D. physics in Iran and he is the first person who received his doctorate in physics in Iran. He published dozens of ISI articles. He was also the first postdoctoral students at the Research Institute of Fundamental Sciences together with Vahid Karimipour. His main specialty is fundamental particles. , high energies and cosmology. He also collaborated with the Fundamental Sciences Research Center (Theoretical Physics and Mathematics Research Center) during the years 1376 to 1380. \n Among the courses offered by him are quantum mechanics and electromagnetism, statistical mechanics, fundamental particles. and the theory of quantum fields. Alimohammadi was one of the winners of the Khwarazmi International Festival in 2006 and won the second place in fundamental researches. He has been teaching at the Faculty of Physics of Tehran University since 1374, and is a member of the academic faculty. This was the university. He also worked as a supervisor and consultant in physical sciences related thesis projects in various stages of the physics branch of teacher training. Public relations of Basij Mustafein organization in the condolence message for Massoud's assassination. Alimohammadi published, claiming that Masoud Alimohammadi also taught at Malik Ashtar University and Imam Hossein University. Mohammad Soheimi has claimed that he did not teach in this university. The Tabnak website also confirms his cooperation with military institutions only during the Iran-Iraq war.\n",
  "Masud01_distance_from_sun": "Assassination of Alimohammadi: \n A bomb was attached to his car in the yard of his house at 7:30 a.m. on January 22, 2008. Alimohammadi got into his car. When he started his car, his car exploded and He was killed, two other people were injured and damage was done to the nearby building.\n",
  "Masud01_temperature": "Social and political views:\n and in the last week of his life, he set up a forum for freedom in his university to discuss the recent issues that happened in the country.\n Masud Alimohammadi was a professor who protested the attack of the police force and uniform On the night of June 24, he wrote a letter to Farhad Rahbar, the president of Tehran University, and collected the signatures of other professors. The image of this letter was also published on the Jers website. [9] His wife also confirms this letter. n Alimohammadi was among the 240 professors of Tehran University and Tehran University of Medical Sciences who supported Mirhossein Mousavi by issuing a statement on the eve of the 10th presidential election. He has refrained from the behavior of the government in dealing with the supporters of the Green Movement in the events of Ashura 2008. \nThe week before the assassination, he held a debate session at the University of Tehran, which was supposed to be held every Tuesday. According to his wife Masoumeh Karmi, the reason is It was that the situation of the university was very messed up. My wife was very upset about this situation and said that the children have lost their lives... We will not get anywhere with fighting and violence. He always said that we should move forward with moderation and step by step, and we will not get anywhere with violence and extremism in any government... When he came home, he was very satisfied with this debate session and said that it was a very good session and if it is repeated in Tehran University And at least in my group, which is the physics group, I can calm the kids down.\n",
  "Masud01_additional_info": "\n At the same time as the news of the assassination of this university professor was published, Iran's state media introduced Alimohammadi as a nuclear scientist and some news outlets claimed that Alimohammadi was one of Iran's top scientists in nuclear technology. Alimohammadi claimed that he was an atomic physicist and nuclear scientist. He attributed the assassination of Alimohammadi to the CIA and Israel and analyzed it in the context of Iran's nuclear case. At the same time, the Atomic Energy Organization of Iran issued a statement of any kind of employment relationship between Alimohammadi and He denied that collection. [16] Ahmad Shirzad, a member of the 6th Parliament of the Islamic Council and a professor of physics who was his friend, also considered his scientific activities unrelated to nuclear technology in his biography. They announced that Masoud Alimohammadi was a professor of the Faculty of Physics of Tehran University in the field of theoretical physics. He has outstanding research in the field of theoretical cosmology and his attribution to activities unrelated to his specialized field is not confirmed. \n Meir Javadanfar, an Iranian-Israeli expert and Middle East affairs expert, and Alexander Reutov, a reporter of the Russian newspaper Kommersant, have stated that Alimohammadi was involved in the development of Iran's nuclear program, and based on this, they are talking about the possibility of his assassination by the People's Mojahedin Organization, American or Israeli intelligence forces. They say and compare it with the suspicious death of Isfahan Nuclear Center expert Ardeshir Hasanpour in 2007 and the disappearance of Alireza Asgari in 2007 and Shahram Amiri, a nuclear physics expert in 2009.\n According to Rozonline report written by Fereshte Ghazi, Mansoure Karmi, the Iranian government said He told him that his wife ",

  "Hale01_funny_fact": "Hale Afshar or Baroness Afshar (May 21, 1944 - May 12, 2022) was a professor of political science at the University of York and a member of the British House of Lords.",
  "Hashem01_funny_fact": "Mohammed Hashem Pesran (born on April 10, 1325) is an Iranian-born economist living in the UK. He holds a doctorate in economics from Cambridge University, a professor emeritus at Cambridge University (1988-2012), and holds the John Elliott Chair in Economics at the University of Southern California (also (now-2005) and is a Continuing Research Fellow of Trinity College, Cambridge (now-1977).",
  "Nima01_funny_fact": "Nima Arkani-Hamid is an American-Canadian physicist in the field of applied particle physics and string theory and is currently a full professor at the Institute for Advanced Studies. In 2016, Arkani-Hamid invited China to run the Future High Energy Physics Center accepted.",
  "Behrooz01_fact": "Behrooz Broumand (born 1319 in Qaimshahr) is an Iranian doctor, a permanent member of the Academy of Medical Sciences, a university professor and a member of the Iranian People's Party, and a member of the National Front of Iran during the revolution.",
  "Farhad01_funny_fact": "Farhad Ardalan (born in 1318 in Tehran) is a retired professor of physics at Sharif University of Technology and Research Institute of Basic Sciences. He continued his studies until the master's degree at Columbia University in the United States and received his doctorate from Pennsylvania State University. Received.",
  "Mehdi01_funny_fact" : "Mehdi Bahadrinejad, (born on 22nd of August 1312 in Tehran), is a professor of mechanical engineering faculty of Sharif University of Technology and one of the continuous members of Iran Academy of Sciences. He is one of the lasting figures of Iran and has a first class badge of knowledge.",
  "Kamran01_funny_fact": "Iranian-American entrepreneur who heads the board of directors of Global Catalyst Partners",
  "Masud01_funny_fact": "Masoud Alimohammadi (3 Shahrivar 1338-22 January 1388) was a physics professor at Tehran University.He was a nuclear scientist and there were a number of secret issues."
}