{
  "auto_slide": "اسلاید خودکار",
  "languages": "زبان ها",
  "funny_facts" : "حقایق خنده دار!",
  "Hale01" : "هاله افشار یا بارونس افشار",
  "Hashem01" : "محمد هاشم پسران",
  "Nima01" : "نیما ارکانی",
  "Behrooz01" : "بهروز برومند",
  "Farhad01" : "فرهاد اردلان",
  "Mehdi01" : "مهدی بهادری نژاد",
  "Kamran01" : "کامران الهیان",
  "Masud01" : "مسعود علی محمدی",



  "Hale01_desc": "استاد علوم سیاسی دانشگاه یورک و عضو مجلس اعیان بریتانیا بود.استاد سابق حقوق دانشگاه تهران و نماینده مجلس شورای ملی است. هاله افشار در ۱۴ سالگی با اصرار خودش از ایران به انگلستان مهاجرت کرد.",
  "Hale01_size": "تحصیلات:\nدارای مدرک دکترا از دانشگاه کمبریج انگلستان و عضو آکادمی علوم اجتماعی بریتانیا بود\nهاله افشار خود را یک شیعه و فمینیست مسلمان مینامید و عضو هیئت ویراستاری بیش از ۱۰ ژورنال آکادمیک در جهان بود.",
  "Hale01_distance_from_sun": "کتاب ها و آثار :\n 1-اسلام و فمنیسم، مطالعه موردی ایران، انتشارات: مک میلان،۱۹۹۸ \n 2-زنان در زندگی آینده؛ بررسی نژاد و قومیت، Mary Maynard, Myfanwy Franks and Sharon Wray، انتشارات: دانشگاه، ۲۰۰۸  \n 3 -زنان و جهانی شدن و پراکندگی در جهان در حال توسعه، با همکاری استفان بارینتوس، انتشارت: مک میلان، ۱۹۹۹ \n 4-با همکاری Deborah Eade، توسعه، زنان و انتشار جنگ آکسفام (Oxfam)، ۲۰۰۴ \n 5-آنسوی حجاب در زنان و اسلام: مفاهیم انتقادی در جامعه‌شناسی، ویرایش شده توسط هایده مقیسی. لندن: [[زنان مسلمان و فمنیسم]]: تصاویری از ایران، ۲۰۰۵ \n 6-آیا من می‌توانم موی شما را ببینم؟ انتخاب، نگرش: [[معضل ایمان و فمنیسم برای زنان مسلمان در مسئله پوشش مطالعات قومی و نژادی]]، جلد ۳۱، شماره ۲ فوریه ۲۰۰۸n /",
  "Hale01_temperature": "فعالیت‌ها:\n در ۱۳ دسامبر ۲۰۰۷ میلادی، هاله افشار با لقب بارونس هاله افشار به عضویت مجلس اعیان پارلمان بریتانیا انتخاب شد.\n",
  "Hale01_additional_info": "\nهاله افشار فرزند حسن افشار، استاد سابق حقوق دانشگاه تهران و نماینده مجلس شورای ملی است. هاله افشار در ۱۴ سالگی با اصرار خودش از ایران به انگلستان مهاجرت کرد. او تابستان‌ها به ایران بازمی‌گشت. افشار پس از پایان تحصیلات در انگلستان، مدتی در وزارت تعاون در ایران مشغول به کار شد و سپس به انگلستان بازگشت. او در سال ۲۰۰۵ مدال افتخار بریتانیای کبیر را برای خدمت به تساوی بشریت دریافت کرد. افشار بنیانگذار و رئیس شبکه زنان مسلمان است. وی برخی نوشته‌های خود را با نام مستعار هما امید به چاپ رسانیده است\n",

  "Hashem01_desc": "از سرشناس‎ترین اقتصاددانان ایرانی‎تبار جهان و مقیم بریتانیا است. وی دارای دکتری اقتصاد از دانشگاه کمبریج، استاد تمام بازنشسته دانشگاه کمبریج ، صاحب کرسی عالی اقتصاد جان الیوت در دانشگاه کالیفرنیای جنوبی",
  "Hashem01_size": "زندگی نامه:\n محمدهاشم پسران دیپلم دبیرستان را از مدرسه نمازی (شیراز) گرفت. در نوامبر 1964 با بورس تحصیلی بانک مرکزی ایران برای تحصیلات عالی به انگلستان رفت. مدرک کارشناسی خود را در اقتصاد، ریاضیات و آمار - با رتبه ممتاز - از دانشگاه سالفورد گرفت. سپس، موفق به دریافت دکتری اقتصاد از دانشگاه کمبریج شد. \n",
  "Hashem01_distance_from_sun": "جوایز: \n دکتری افتخاری از دانشگاه ماستریخت (2013) \n کارشناسی ارشد افتخاری از دانشگاه کمبریج (2003) \n دکتری افتخاری از دانشگاه گوته فرانکفورت (2008) \n دکتری افتخاری از دانشگاه سالفورد (1993)\n",
  "Hashem01_temperature": "سوابق دانشگاهی و پژوهشی:\n استاد تمام بازنشسته دانشگاه کمبریج (2012-1988) \n  صاحب کرسی عالی اقتصاد جان الیوت در دانشگاه کالیفرنیای جنوبی(هم اکنون-2005)  \n عضو پژوهشی پیوسته کالج ترینیتی، کمبریج (هم اکنون-1977) \n  استاد تمام اقتصاد و مدیر برنامه اقتصادسنجی کاربردی در دانشگاه کالیفرنیا، لس‌آنجلس (1993-1989) \n  استاد مدعو دانشگاه هاروارد، انستیتو مطالعات پیشرفته وین، دانشگاه پنسیلوانیا، دانشگاه کالیفرنیای جنوبی، دانشگاه ملی استرالیا  \n عضو پیوسته فرهنگستان بریتانیا (British Academy)، جامعه اقتصادسنجی (Econometric Society)، و مجله اقتصادسنجی (Journal of Econometrics)  \n وی از حیث تعداد استناد به مقالات از بین 20 اقتصاددان تراز اول اروپایی در فاصله سال‎های 1996-1993 در رتبه نوزدهم (پس از مارک بلاگ و قبل از انگوس مدیسون) قرار داشت. \n هم‎چنین، در رتبه‎بندی وب‎گاه ideas.repec در آوریل 2010 رتبه چهارمین اقتصاددان جهان (با 427 امتیاز) را با توجه به تعداد استنادات به مقالاتش به دست آورد. \n وی همچنین، بنیانگذار مجله اقتصادسنجی کاربردی است؛ و به همراه برادر خود - بهرام پسران - نرم‎افزار اقتصادسنجی Microfit را طراحی و به بازار عرضه کرده‎اند.\n",
  "Hashem01_additional_info": "\n  محمدهاشم پسران، از سرشناس‎ترین اقتصاددانان ایرانی‎تبار جهان و مقیم بریتانیا است. وی دارای دکتری اقتصاد از دانشگاه کمبریج، استاد تمام بازنشسته دانشگاه کمبریج (2012-1988)، صاحب کرسی عالی اقتصاد جان الیوت در دانشگاه کالیفرنیای جنوبی(هم اکنون-2005) و عضو پژوهشی پیوسته کالج ترینیتی، کمبریج (هم اکنون-1977) است.  \nوی هم‎چنین، استاد اسبق اقتصاد و مدیر برنامه اقتصادسنجی کاربردی در دانشگاه کالیفرنیا، لس‌آنجلس (1993-1989)؛ استاد مدعو اسبق دانشگاه هاروارد، انستیتو مطالعات پیشرفته وین، دانشگاه پنسیلوانیا، دانشگاه کالیفرنیای جنوبی، دانشگاه ملی استرالیا؛ و عضو پیوسته فرهنگستان بریتانیا (British Academy)، جامعه اقتصادسنجی (Econometric Society)، و مجله اقتصادسنجی (Journal of Econometrics) است. \n موسسه تامسون رویترز در 27 سپتامبر 2013، محمدهاشم پسران را یکی از برندگان احتمالی نوبل اقتصاد در سال 2013 دانست.",

  "Nima01_desc": "نیما ارکانی فیزیکدان آمریکایی-کانادایی در زمینه فیزیک ذره‌ای و نظریه ریسمان کاربردی است و در حال حاضر استاد تمام مؤسسه مطالعات پیشرفته است. در سال ۲۰۱۶، ارکانی دعوت چین را برای اداره‌کردن مرکز فیزیک انرژی بالای آینده پذیرفت.",
  "Nima01_size": "تحصیلات و تحقیقات:\n خانواده ارکانی حامد به کانادا مهاجرت کردند و او در آنجا دبیرستان را تمام کرد و برای تحصیل کارشناسی وارد دانشگاه تورنتو شد. نیما از دانشگاه تورنتو با نشان عالی در رشته‌های ریاضی و فیزیک فارغ ‌التحصیل شد و سپس به دانشگاه کالیفرنیا برکلی رفت و تحصیلات خود را زیر نظر لاورنس هال دنبال کرد. نیما از ۱۴ سالگی در نظریه و قوانین نیوتون تحقیق کرده ‌است. او دکترای خود را در سال ۱۹۹۷ دریافت کرد و به بخش SLAC در دانشگاه استانفورد به منظور ادامه تحصیل در پست دکتری رفت. در سال ۲۰۰۱ در دانشگاه پرآوازهٔ هاروارد، با هاوارد گئورگی و آندرو کهن به کار عملی به روی ذرات فوق العاده ریز پرداخت. تئوری HIGGS نتیجهٔ کشفیات او در این عرصه است. از سال ۲۰۰۲ تا ۲۰۰۸ او استاد ارشد دانشگاه هاروارد بوده ‌است.\n",
  "Nima01_distance_from_sun": "جوایز و افتخارات: \n او در سال ۲۰۱۲ به دلیل کار بر روی هیگز کوچک موفق به دریافت جایزه فیزیک بنیادی از یوری میلنر میلیاردر روس ساکن آمریکا شد. \n وی همچنین سی و دومین نفر در لیست صد نابغهٔ زندهٔ دنیا است. \n نیما ارکانی حامد در سال ۲۰۰۵ برندهٔ جایزهٔ PHI BETA KAPPA از دانشگاه هاروارد برای تعلیمات عالی خود گردید \n مدال گریبو از مؤسسه فیزیک اروپا (۲۰۰۳)\n  جایزهٔ ساکلر از دانشگاه تل‌آویو (۲۰۰۸)\n",
  "Nima01_temperature": "اوایل زندگی:\n پدر او (جعفرقلی ارکانی حامد) که خود نیز فیزیکدان اهل ایران (تبریز) و دانش آموختهٔ مؤسسه فناوری ماساچوست در سال ۱۹۶۹بوده، و بورسیه دولت ایران در حال حاضر استاد بازنشسته دانشگاه مک گیل کانادا در رشته ژئوفیزیک است. در آن زمان پدر نیما در هیوستون مشغول کار بر روی تحلیل ویژگی‌های فیزیکی ماه در چارچوب پروژه آپولو بود. حمیده الستی مادر و ساناز خواهر نیما ارکانی نیز فیزیکدان هستند. پدر ارکانی که هنگام انقلاب ۱۳۵۷ ایران در دانشگاه شریف کار می‌کرد و مدتی رئیس دانشکده فیزیک آن بود، به همراه ۱۴ همکار دیگر خود در نامه‌ای سرگشاده بسته شدن دانشگاه‌ها را محکوم کرد. امضا کنندگان آن نامه در فهرست سیاه قرار گرفته و به گفته جعفر ارکانی در صورت یافته شدن زندانی یا اعدام می‌شدند. او پنهان شد و نهایتاً با پرداخت ۵۰۰۰۰ دلار که سرمایه زندگیش بود به قاچاقچی‌ها به همراه خانواده اش در سال ۱۹۸۱ بر پشت اسب از مرز ترکیه از ایران گریختند و حین گذر از مرز گذرنامه هایشان را پاره کردند. قاچاقچی‌ها به دلیل عدم دریافت بخشی از پول آن‌ها را در میانه راه رها کردند. نیما که ده ساله بود تب ۱۰۷ درجه فارنهایتی گرفت و نمی‌توانست راه برود. جعفر از گروهی از عشایر کُرد که یکی از رهبران اپوزسیون کُردی در میانشان بود کمک گرفت و او اسب‌هایی برای نجات خانواده جعفر که در دره رها شده بودند، فرستاد. \n",
  "Nima01_additional_info": "\n نیما ارکانی فیزیکدان آمریکایی-کانادایی در زمینه فیزیک ذره‌ای و نظریه ریسمان کاربردی است و در حال حاضر استاد تمام مؤسسه مطالعات پیشرفته است. در سال ۲۰۱۶، ارکانی-حامد دعوت چین را برای اداره‌کردن مرکز فیزیک انرژی بالای آینده پذیرفت.این مرکز قرار است بزرگترین شتاب دهنده ذرات جهان را بسازد.",

  "Behrooz01_desc": "بهروز برومند (زادهٔ ۱۳۱۹ در قائم‌شهر) پزشک ایرانی، عضو پیوستهٔ فرهنگستان علوم پزشکی، استاد دانشگاه و عضو حزب ملت ایران و از ملی‌گرایان و اعضای هیئت اجرایی جبههٔ ملی ایران در دورهٔ انقلاب است.",
  "Behrooz01_size": "زندگی:\n پدرش غلامعلی برومند شهمیرزادی بود. او از دوران کودکی خود چنین می‌گوید: «از کودکی خود به یاد دارم که شادروان پدرم که از بازرگانان خوش‌نام و پرآوازه و رئیس انجمن و سازمان شیر و خورشید سرخ قائم شهر بود الگوی من برای زندگی آینده‌ام شد. کمتر از ده سال داشتم که در قادیکلاه از بخش‌های شهرستان قائم شهر آتش‌سوزی بزرگی رخ داد و پدرم با همه توان به کمک آسیب دیدگان شتافت و همه مکان بازرگانی پدرم به جایگاهی برای کمک به آسیب دیدگان آتش‌سوزی تبدیل شد و من از همان روزها با پنبه و الکل و داروهای ضد عفونی آشنا شدم. سپس آسیب دیدگان مرا بیشتر برای خدمتگزاری تشویق می‌کردند و این انگیزه‌های مرا برای پزشک شدن پایه‌گذاری می‌کرد.») \n",
  "Behrooz01_distance_from_sun": "فعالیت سیاسی \n برومند از اعضای حزب ملت ایران از احزاب ملی‌گرای ایران است. وی روز تشییع جنازه فروهرها در بهشت زهرا سخنرانی کرد و در مراسم سالگرد آن‌ها حضور فعال دارد. وی همچنین سخنران مراسم سالگرد درگذشت مصدق در احمدآباد در سال ۱۳۸۴ و ۱۳۸۶ بود. \n بهروز برومند در سال ۱۳۵۷ به عضویت شورای مرکزی جبهه ملی ایران (جبهه ملی چهارم) انتخاب شد. بهروز برومند از پایه‌گذاران سازمان پزشکان جبهه ملی به همراه دکتر موسویان و در سال ۱۳۵۸ هم‌زمان با خروج حزب ملت ایران از جبهه ملی جدا شد. تلاش برای استقلال -دکتر عبدالکریم انواری -نشر ساتراپ لندن - ۱۳۹۳- ص ۲۶۵ \n در دوران انقلاب بهمن ۵۷ برای پیشبرد هدفهای انقلاب، سخنرانی‌های گوناگون برای کارمندان وزارت دارایی، بهداشت و درمان و تلویزیون در تهران انجام داد. پس از پیروزی انقلاب به سخنرانی در دانشگاه شیراز در سال ۵۹ و همچنین سخنرانی در ابن بابویه تهران بر سر مزار شهدای ۳۰ تیر پرداخت. \n پس از انتصاب علی‌رضا مرندی به جای ایرج فاضل، پس از اعتراض فاضل به سرکوب مردم پس از انتخابات ریاست جمهوری، برومند با انتشار نامه‌ای به این عمل اعتراض کرد و نوشت: «با اندوه بسیار آگاهی یافتم آقای دکتر علیرضا مرندی با روشی نادرست از سوی شورای عالی انقلاب فرهنگی، به ریاست فرهنگستان علوم پزشکی گمارده شده‌اند و بدان سبب که پیشینه آقای دکتر مرندی در آموزش و پژوهش علوم پزشکی حتی به اندازه‌ای نبوده که به عضویت فرهنگستان پذیرفته شوند و از سوی دیگر روند گزینش ایشان نادرست بوده و از سوی اعضای پیوسته فرهنگستان درخواستی برای انتصاب ایشان نشده‌است، من دورنمای فرهنگستان را بسیار تاریک و سطح پایین می‌بینم.\n",
  "Behrooz01_temperature": "سمت‌ها:\n سرپرست نخستین مرکز دیالیز و پیوند کلیه ایران وابسته به وزارت بهداری ۱۳۵۴–۱۳۵۸\n  رئیس دانشگاه علوم پزشکی ایران ۱۳۵۸–۱۳۶۰\n  شرکت در فعالیت‌های آموزشی و درمانی در پشت خط جبهه در آبادان و اهواز تا پایان جنگ\n  رئیس بخش داخلی بیمارستان فیروزگر از سال ۱۳۵۵ تا ۱۳۵۸\n  سرپرست بخش نفرولوژی بیمارستان دکتر شریعتی وابسته به دانشگاه تهران از سال ۱۳۶۰ تا ۱۳۶۴\n   رئیس انجمن علمی نفرولوژی ایران در پنج دوره  \n  عضو وابسته فرهنگستان علوم پزشکی از سال ۱۳۸۲–۱۳۸۵  \n  عضو پیوسته فرهنگستان علوم پزشکی از سال ۱۳۸۶ \n  عضویت در هیئت مدیره فدراسیون ورزشی بیماریهای خاص \n  عضویت در گروه بالینی فرهنگستان علوم پزشکی \n  عضویت دو دوره در هیئت مدیره سازمان نظام پزشکی مرکز جمهوری اسلامی ایران \n  عضو هیئت تحریریه مجله‌های نفرون (از سال ۱۹۷۵–۲۰۰۰ میلادی) و AIM \n  عضو هیئت مدیره انجمن پیوند اعضا \n  عضو هیئت تحریریه مجله Transplantation آمریکا از ژانویه ۲۰۱۱ \n  نماینده ایران در MESOT برای مدت دو سال \n  نایب رئیس MESOT برای مدت دو سال \n",
  "Behrooz01_additional_info": "\n پدر علم نفرولوژی ایران\n  بر اساس بررسی‌های به عمل آمده از سوی کمیته مرکزی و کمیته بورد انجمن جهانی نفرولوژی، بهروز برومند به عنوان پایه‌گذار و پیشگام دانش بیماری‌های کلیه و نفرولوژی شناخته شد.",

  "Farhad01_desc": "ی استاد بازنشسته فیزیک دانشگاه صنعتی شریف و پژوهشگاه دانش های بنیادی است. وی تحصیلات خود را تا مقطع کارشناسی ارشد در دانشگاه کلمبیا در آمریکا ادامه داد و دکتری تخصصی خود را از دانشگاه ایالتی پنسیلوانیا دریافت کرد.",
  "Farhad01_size": "خلاصه :\n ریاست پژوهشکده فیزیک، پژوهشگاه دانش‌های بنیادی، 1372 - 1383 ریاست دانشکده فیزیک معاونت دانشکده فیزیک ریاست پژوهشکده فیزیک در مرکز تحقیقات فیزیک نظری \n ",
  "Farhad01_distance_from_sun": "استاد و هیئت علمی دانشگاه صنعتی شریف\n",
  "Farhad01_temperature": "افتخارات:\n مشارکت در ایجاد پژوهشگاه دانش‌های بنیادی به عنوان یک مرکز معتبر علمی - پژوهشی شناخته شده در حوزه علوم پایه در سطح بین‌المللی، نقش شایانی در توسعه آموزش و پژوهش فیزیک کشور خصوصا در زمینه نظریه ریسمان ایفا کرده است. \n",
  "Farhad01_additional_info": " \n بیشتر تحقیقات وی در زمینه ی نظریه ریسمان و فیزیک ذرات می باشد. وی از سال ۱۳۷۲ تا ۱۳۸۳ ریاست پژوهشکده فیزیک پژوههشگاه دانش های بنیادی را به عهده داشت.او همچنین یکی از پیشگامان همکاری با سرن (سازمان اروپایی پژوهش های هسته ای) در پروژه ال اچ سی بوده است.\n او در سال ۲۰۰۹ به عنوان عضو برجسته انجمن فیزیک آمریکا برگزیده شد. این انجمن دلیل این انتخاب را «پژوهش های پیشگام او درباره کاربرد هندسه نابجایی در نظریه ریسمان و نظریه های پیمانه ای و همچنین گسترش مشارکت دانشمندان ایرانی در سرن و پروژه های خاورمیانه ای» اعلام کرده است.",

  "Mehdi01_desc": "مهدی بهادری‌نژاد، (زادهٔ ۲۲ مرداد ۱۳۱۲ در تهران)،استاد دانشکده مهندسی مکانیک دانشگاه صنعتی شریف و از اعضای پیوستهٔ فرهنگستان علوم ایران است. وی از چهره‌های ماندگار  ایران و دارای نشان درجهٔ یک دانش است.",
  "Mehdi01_size": "تحصیلات:\n مهدی بهادری‌نژاد، تحصیلات متوسطه را در دبیرستان البرز تهران گذراند.[۶] او در سال ۱۳۳۱ تحصیلات دانشگاهی را در رشتهٔ مهندسی مکانیک در دانشکدهٔ فنی دانشگاه تهران آغاز کرد و در سال ۱۳۳۵ با کسب رتبهٔ اول، فارغ‌التحصیل شد.[۶] وی پس از مدتی کار در یک شرکت مهندسی مشاور در تهران، با استفاده از یک بورس تحصیلی دولتی برای ادامه تحصیل به آمریکا رفته و پس از کسب مدرک کارشناسی ارشد از دانشگاه ویسکانسین، مدرک دکتری را از دانشگاه ایلینوی و در سال ۱۳۴۳ دریافت کرد. \n",
  "Mehdi01_distance_from_sun": "مهدی بهادری نژاد، پس از اخذ دکتری، برای دو سال در آمریکا به تدریس پرداخت و سپس به ایران بازگشت. پس از بازگشت به ایران، وی در دانشگاه شیراز به تدریس مشغول شد و در سال ۱۳۵۱ به مرتبه استادی رسید. وی در سال ۱۳۶۶ به دانشگاه صنعتی شریف منتقل شد و از آن زمان تا کنون در این دانشگاه به آموزش و پژوهش مشغول بوده‌است. بهادری‌نژاد، علاوه بر این دانشگاه‌ها، به مدت ۱۲ سال در سه دانشگاه در آمریکا و یک دانشگاه در کانادا به تدریس و تحقیق پرداخته‌است. همچنین وی معادل ۳ تابستان در دو مرکز تحقیقاتی در اتریش و ایتالیا فعالیت پژوهشی داشته‌است. \n بهادری نژاد بیش از ۱۳۰ بار به ۳۴ کشور جهان جهت ارائه مقالات تحقیقاتی و ایراد سخنرانی در کنفرانس‌ها و سمینارهای بین‌المللی، یا بازدید از فعالیت‌های پژوهشی مسافرت نموده‌است. همچنین وی در سال ۱۳۸۰ و در اولین دوره انتخاب چهره‌های ماندگار، به عنوان چهره ماندگار کشور انتخاب شد.\n",
  "Mehdi01_temperature": "سمت ها:\n معاون پژوهشی فرهنگستان علوم جمهوری اسلامی ایران \n عضو هیئت امنای دانشگاه صنعتی شریف، ۱۳۷۹–۱۳۸۳ \n رئیس انجمن مهندسان مکانیک ایران، ۱۳۶۷–۱۳۷۸ \n رئیس انجمن انرژی خورشیدی ایران، ۱۳۷۳–۱۳۷۷ \nمعاون تحصیلات تکمیلی دانشگاه صنعتی شریف، ۱۳۶۷–۱۳۷۰ \n عضو هیئت مؤسس انجمن علمی انرژی خورشیدی ایران، ۱۳۷۲\n",
  "Mehdi01_additional_info": "\n در کارنامهٔ وی بیش از ۱۰۰ مقاله علمی به زبان‌های انگلیسی و فارسی، تألیف دو جلد کتاب علمی - عرفانی به زبان‌های فارسی، انگلیسی و اسپانیایی، یک کتاب عرفانی به زبان فارسی و سه کتاب در زمینه مهندسی مکانیک به زبان فارسی دیده می‌شود",

  "Kamran01_desc": "کامران الهیان ( زادهٔ ۱۹۵۴) کارآفرین ایرانی آمریکایی است که ریاست هیئت مدیره گلوبال کتلیست پارتنرز را بر عهده دارد. \n این شرکت یک شرکت بین‌المللی، متمرکز بر فناوری است و در شرکت‌های پیشرو در فناوری، ...",
  "Kamran01_size": "تحصیلات:\n او پیش از انقلاب ۱۳۵۷ ایران به آمریکا مهاجرت کرد. او لیسانس علوم رایانه، ریاضیات و فوق لیسانس مهندسی در گرافیک رایانه‌ای را از دانشگاه یوتا گرفت. \n الهیان از جمله مؤسسین شرکت‌هایی چون سیرس لاجیک و پلنتوب است.\n",
  "Kamran01_distance_from_sun": "کارٰآفرین بدون مرز بشردوست حامی فناوری سرمایه گذار رییس هییت مدیره و از بنیانگذاران Global Catalyst Partners عضو هییت مدیره Actelis Networks, Beceem Communications, iKoa  SoundHound\n",
  "Kamran01_temperature": "",
  "Kamran01_additional_info": "\n او همچنین رئیس و بنیانگذار شرکت جهانی کاتالیست پایه و اساس است. جهانی کاتالیست بنیاد یک بنیاد خصوصی تأسیس اصول جهانی کاتالیست همکاران. ماموریت آن این است برای بهبود زندگی مردم از طریق استفاده موثر از فن آوری اطلاعات. \n کامران همکاری صندلی UNGAID جهانی اتحاد برای فن آوری اطلاعات و ارتباطات و توسعه (GAID) توسط سازمان ملل متحد انجمن جهانی است که جامع آدرس متقاطع برش مسائل مرتبط با فناوری اطلاعات و ارتباطات در توسعه است.",

  "Masud01_desc": "شهید مسعود علی محمدی، فروردین ۱۳۴۰ خورشیدی در خانواده ای مذهبی در یکی از روستاهای شهرستان ایذه چشم به جهان گشود. او تحصیلات ابتدایی و متوسطه را در همان شهر گذراند. مسعود از هوش و استعداد قابل توجهی برخوردار بود",
  "Masud01_size": "پیشینه علمی:\n و مدرک کارشناسی را از دانشگاه شیراز (۱۳۶۴) و کارشناسی ارشد (۱۳۶۷) و دکترای فیزیک با گرایش ذرات بنیادی را از دانشگاه صنعتی شریف در سال ۱۳۷۱ کسب کرد. او از دانشجویان نخستین دوره دکترای فیزیک در داخل ایران بود و نخستین شخصی است که در ایران دکترای خود را در فیزیک دریافت نموده‌است. او ده‌ها مقاله ISI منتشر نمود. او همچنین به همراه وحید کریمی پور اولین دانشجویان پسادکترا در پژوهشگاه دانش‌های بنیادی بودند.\n  تخصص اصلی او ذرات بنیادی، انرژی‌های بالا و کیهان‌شناسی بوده‌است. وی با پژوهشگاه دانشهای بنیادی (مرکز تحقیقات فیزیک نظری و ریاضیات) نیز طی سال‌های ۱۳۷۶ تا ۱۳۸۰ همکاری داشت.  \n از جمله درس‌های ارائه شده توسط وی می‌توان به مکانیک کوانتومی و الکترومغناطیس، مکانیک آماری، ذرات بنیادی و نظریه میدان‌های کوانتمی اشاره کرد. علی‌محمدی، یکی از برگزیدگان جشنواره بین‌المللی خوارزمی در سال ۸۶ بود و در پژوهش‌های بنیادی رتبه دوم را کسب کرد. \n  وی از سال ۱۳۷۴ در دانشکده فیزیک دانشگاه تهران مشغول به تدریس بود و عضو هیئت علمی و ممیزه این دانشگاه بود. وی همچنین در مقاطع مختلف تحصیلی شاخه فیزیک در تربیت معلم، به عنوان استاد راهنما و مشاور در پروژه‌های پایان‌نامه‌های مرتبط با علوم فیزیکی، به فعالیت مشغول بوده.\n روابط عمومی سازمان بسیج مستضعفین در پیام تسلیتی که به جهت ترور مسعود علی‌محمدی منتشر کرده، مدعی شد که مسعود علی‌محمدی در دانشگاه مالک اشتر و دانشگاه امام حسین نیز تدریس می‌کرده‌است. محمد سهیمی مدعی شده‌است که او در این دانشگاه تدریس نمی‌کرده‌است. وبگاه تابناک نیز همکاری وی با نهادهای نظامی را تنها در دوره جنگ ایران و عراق تأیید می‌کند.\n",
  "Masud01_distance_from_sun": "ترور علی‌محمدی: \n بمب در قیطریه تهران در ساعت ۷:۳۰ صبح ۲۲ دی ۱۳۸۸ به خودروی وی در حیاط منزلش متصل شده بود. علیمحمدی سوار خودروی خود شد. وی وقتی خودروی خود را روشن کرد خودروی او منفجر و او کشته شد، دو فرد دیگر زخمی شدند و خساراتی به ساختمان مجاور وارد شد.\n",
  "Masud01_temperature": "دیدگاه‌های اجتماعی و سیاسی:\n و در آخرین هفته زندگی‌اش تریبون آزادی در دانشگاه خود برای بحث دربارهٔ مسائل اخیری که در کشور اتفاق افتاده‌است برپا کرد.\n مسعود علی‌محمدی استادی بود که در اعتراض به حمله نیروی انتظامی و لباس شخصی‌ها به کوی دانشگاه در شب ۲۴ خرداد، نامه‌ای به فرهاد رهبر رئیس دانشگاه تهران نوشت و امضاهای استادان دیگر را نیز خود وی جمع‌آوری کرد. تصویر این نامه نیز در وبگاه جرس منتشر شد.[۹] همسر وی نیز این نامه را تأیید می‌کند\n علی‌محمدی از جمله دویست و چهل تن استادان دانشگاه تهران و دانشگاه علوم پزشکی تهران بوده‌است که در آستانه انتخابات دهمین دوره ریاست جمهوری، با صدور بیانیه‌ای از میرحسین موسوی حمایت کردند.[۱۱] وبسایت خبرنامه دانشجویان ایران عنوان کرده که وی از امضای نامه اعتراضی به رفتار حکومت در برخورد با هواداران جنبش سبز در حوادث روز عاشورای ۱۳۸۸، خودداری ورزیده‌است. \nوی هفته قبل از ترور، در دانشگاه تهران جلسه مناظره‌ای را برگزار کرد که قرار بود هر سه‌شنبه برگزار شود. به گفته همسرش معصومه کرمی، «دلیلش هم این بود که وضعیت دانشگاه به شدت به هم ریخته بود. همسرم از این وضعیت به شدت ناراحت بود و می‌گفت که بچه‌ها به جان هم افتاده‌اند … با زد و خورد و درگیری و تندروی به جایی نمی‌رسیم. همیشه می‌گفت با اعتدال و قدم و به قدم باید جلو رفت و با خشونت و تندروی در هیچ حکومتی، راه به جایی نمی‌بریم … وقتی به خانه آمد بسیار از این جلسه مناظره راضی بود و می‌گفت جلسه بسیار خوبی بود و اگر تکرار شود در دانشگاه تهران و حداقل در گروه خود من، یعنی گروه فیزیک، می‌توانم بچه‌ها را آرام کنم.»\n",
  "Masud01_additional_info": "\n همزمان با انتشار خبر ترور این استاد دانشگاه، رسانه‌های حکومتی ایران علی‌محمدی را «دانشمند هسته‌ای» معرفی کردند و برخی از خبرگزاری‌ها ادعا کردند علی‌محمدی یکی از دانشمندان ارشد فناوری هسته‌ای ایران بوده‌است[علی لاریجانی رئیس مجلس ایران فردای ترور علی‌محمدی مدعی شد وی فیزیکدان اتمی و دانشمند هسته‌ای بوده‌است. وی ترور علی‌محمدی را به سیا و اسرائیل نسبت داد و آن را در چارچوب پرونده هسته‌ای ایران تحلیل کرد. \n  سازمان انرژی اتمی ایران در همان زمان با انتشار بیانیه‌ای هر نوع رابطهٔ استخدامی علی‌محمدی با آن مجموعه را تکذیب کرد.[۱۶] احمد شیرزاد، نماینده مجلس ششم شورای اسلامی و استاد فیزیک که دوست وی بود نیز در زندگی‌نامه‌ای که از وی نوشت، فعالیت‌های علمی وی را بی‌ارتباط به فناوری هسته‌ای دانست.استادان دانشکده فیزیک دانشگاه تهران در بیانیه خود اعلام کردند «مسعود علی‌محمدی استاد دانشکده فیزیک دانشگاه تهران در رشتهٔ فیزیک نظری بوده‌اند. ایشان تحقیقات برجسته‌ای در زمینهٔ کیهان‌شناسی نظری دارند و انتساب ایشان به فعالیت‌های غیر مرتبط با رشته تخصصی ایشان مورد تأیید نیست.» \n مئیر جاودانفر، ایرانی-اسرائیلی و کارشناس امور خاورمیانه و الکساندر رئوتوف خبرنگار روزنامه روسی کامرسانت عنوان کرده‌اند که علی‌محمدی در توسعه برنامه هسته‌ای ایران شرکت داشته‌است و بر همین اساس نیز از امکان ترور وی توسط سازمان مجاهدین خلق، نیروهای اطلاعاتی آمریکا یا اسرائیل سخن می‌گویند و آن را با مرگ مشکوک اردشیر حسن‌پور متخصص مرکز هسته‌ای اصفهان در سال ۲۰۰۷ و ناپدید شدن علی‌رضا عسگری در سال ۲۰۰۷ و شهرام امیری متخصص فیزیک هسته‌ای در سال ۲۰۰۹ مقایسه می‌کنند.\n  به گزارش روزآنلاین نوشته فرشته قاضی، منصوره کرمی گفته دولت ایران به او گفته‌است که همسرش از دانشمندان هسته‌ای بوده‌است و یکسری مسائل سری بوده.",

  "Hale01_funny_fact" : "هاله افشار یا بارونس افشار (۲۱ مهٔ ۱۹۴۴ – ۱۲ مهٔ ۲۰۲۲)استاد علوم سیاسی دانشگاه یورک و عضو مجلس اعیان بریتانیا بود",
  "Hashem01_funny_fact" : "محمدهاشم پسران (زاده ۱۰ فروردین ۱۳۲۵) اقتصاددان ایرانی‌تبار مقیم بریتانیا است. وی دارای دکتری اقتصاد از دانشگاه کمبریج، استاد تمام بازنشسته دانشگاه کمبریج (۲۰۱۲-۱۹۸۸)، صاحب کرسی عالی اقتصاد جان الیوت در دانشگاه کالیفرنیای جنوبی (هم اکنون-۲۰۰۵) و عضو پژوهشی پیوسته کالج ترینیتی، کمبریج (هم اکنون-۱۹۷۷) است. ",
  "Nima01_funny_fact" : "نیما ارکانی-حامد فیزیکدان آمریکایی-کانادایی در زمینه فیزیک ذره‌ای و نظریه ریسمان کاربردی است و در حال حاضر استاد تمام مؤسسه مطالعات پیشرفته است. در سال ۲۰۱۶، ارکانی-حامد دعوت چین را برای اداره‌کردن مرکز فیزیک انرژی بالای آینده پذیرفت.",
  "Behrooz01_fact" : " بهروز برومند (زادهٔ ۱۳۱۹ در قائم‌شهر) پزشک ایرانی، عضو پیوستهٔ فرهنگستان علوم پزشکی، استاد دانشگاه و عضو حزب ملت ایران و از ملی‌گرایان و اعضای هیئت اجرایی جبههٔ ملی ایران در دورهٔ انقلاب است.",
  "Farhad01_funny_fact" : "فرهاد اردلان (متولد ۱۳۱۸ در تهران)، استاد بازنشسته فیزیک دانشگاه صنعتی شریف و پژوهشگاه دانش‌های بنیادی است. وی تحصیلات خود را تا مقطع کارشناسی ارشد در دانشگاه کلمبیا در آمریکا ادامه داد و دکتری تخصصی خود را از دانشگاه ایالتی پنسیلوانیا دریافت کرد.",
  "Mehdi01_funny_fact" : "مهدی بهادری‌نژاد، (زادهٔ ۲۲ مرداد ۱۳۱۲ در تهران)،استاد دانشکده مهندسی مکانیک دانشگاه صنعتی شریف و از اعضای پیوستهٔ فرهنگستان علوم ایران است.وی از چهره‌های ماندگار ایران و دارای نشان درجهٔ یک دانش است.",
  "Kamran01_funny_fact" : "کارآفرین ایرانی آمریکایی است که ریاست هیئت مدیره گلوبال کتلیست پارتنرز را بر عهده دارد",
  "Masud01_funny_fact" : "مسعود علی‌محمدی (۳ شهریور ۱۳۳۸–۲۲ دی ۱۳۸۸) استاد فیزیک دانشگاه تهران بود."
}